[general]
TranslatorName=Enpinion
TranslatorURL=http://enpinion.tistory.com/
Version=1.00
RTL=0
[menu_102]
70001=파일(&F)
40023=파일을 웹 브라우저에서 열기(&I)
40024=선택된 캐시파일을 폴더로 복사...
40025=캐시 폴더 지정(&F)
40001=선택한 캐시 파일 저장(&S)
40009=속성(&P)
40002=종료(E&)
70002=편집(&E)
40014=찾기(&F)
40008=선택한 파일 복사(&C)
40030=URL 복사(&U)
40007=모두 복사 (&A)
40015=모두 선택 취소
70003=보기(&V)
40005=그리드 라인 표시(&G)
40022=툴팁 표시(&T)
40006=HTML 리포트 생성 - 모든 항목(&H)
40010=HTML 리포트 생성 - 선택한 항목(R&)
40011=열 선택(&N)
40012=크기에 맞게 모든 열 크기 조정(&A)
40004=새로 고침(&R)
70004=옵션(&O)
40034=GMT시간으로 표시(G)
40035=NULL길이의 파일도 표시(&Z)
40036=어플리케이션 파일 표시 (&A)
40037=이미지 파일 표시 (&I)
40038=텍스트/HTML 파일 표시 (&T)
40039=비디오 파일 표시 (&V)
40040=오디오 파일 표시 (&U)
40041=기타 파일 표시(&O)
70005=도움말(&H)
40003=정보(&A)
[menu_104]
70001=팝업1
40001=선택한 파일 정보 저장(&S)
40008=선택한 파일 정보 복사(&C)
40006=HTML 리포트 생성 - 모든 항목
40010=HTML 리포트 생성 - 선택한 항목
40011=열 선택(&N)
40012=크기에 맞게 모든 열 크기 조정(&A)
40009=속성(&P)
40004=새로 고침(&R)
[dialog_105]
caption=속성
1=확인
[dialog_109]
caption=선택된 캐시파일을 폴더로 복사...
1=확인
2=취소
1006=...
1007=파일 이름이 중복될 경우, 파일 이름을 변경
1008=웹 사이트의 폴더 구조를 유지하여 저장
1009=파일의 수정된 시간을 웹 서버 시간으로 수정
[dialog_110]
caption=캐시 폴더 선택
1=확인
2=취소
1006=...
1008=지정한 폴더 기억
[dialog_112]
1=확인
1005=변역:
[dialog_1096]
caption=열 선택
1003=위로 이동(&U)
1004=아래로 이동(&D)
1006=표시(&S)
1007=숨기기(&h)
1008=기본값
1=확인
2=취소
1000=캐시 폴더의 항목에 대해 표시할 정보를 선택하십시오. 버튼을 이용하여 위치를 이동할 수 있습니다.
1002=선택한 열 너비 (픽셀 단위):
[strings]
4=%d개항목(s)
5=, %d개 항목을 선택했습니다. 
6=Powered by: 
7=파일 이름을 선택하여 저장
8=크롬 캐시
9=캐시 파일을 복사할 폴더 지정
10=캐시 폴더 지정
11=지정한 폴더에 대한 엑세스에 실패했습니다!
14=불러오는 중:%d
501=텍스트 파일
502=텍스트 파일(탭으로 구분)
503=Tabular 텍스트 파일
504=HTML 파일 - 평행
505=HTML 파일 - 수직
506=XML 파일
507=텍스트 파일(,로 구분)
1001=파일 이름
1002=URL
1003=파일 형식
1004=파일 크기
1005=사용된 날짜
1006=서버 시간
1007=서버 마지막 수정한 날짜
1008=만료 시간
1009=서버 이름
1010=서버 응답
1011=인코딩
1012=캐시 이름
1013=캐시 컨트롤
1014=ETag
